[murder]
IntroMaidenName0 = A! Selam, baykuş dostum. Tanışma zevkine sahip olduğumuza inanamıyorum?
IntroMaidenName1 = Söyleyebilirsin ki, ben de bir Ekspres Baykuşuyum. Ben de ötüyorum.
IntroMaidenName2 = Bir baykuştan diğerine, bilgi verebilir miyiz, evet mi? Amcanın kız kardeşinin kızlık soyadı nedir?
IntroMaidenName3 = Oh, bu [name][MotherMaidenName][/name] mi? Anladım, anladım. This is the kind of uncle's sister's maiden name I would expect from a fellow Express Owl.
IntroMaidenName4 = Umarım I bir gün [name][MotherMaidenName][/name] ile karşılaşırız, as us Express Owls enjoy meeting the family of our fellow owls.

BlackboardHelp0 = Selam, Express Baykuş dostum. İleri matematik ve bilimsel sorunda takıldım.
BlackboardHelp1 = Kara tahtadaki ileri formülü görüyor musun? Çözemiyorum.
BlackboardHelp2 = Benim için bilimsel formülü çözebilir misin? Ne anlatıyor?
BlackboardHelp3 = Anladım! Çözüm [BlackboardSolution]! Belliydi, Ekspres Baykuşu dostum.
BlackboardHelp4 = Ve teşekkür ederim kara tahtanın arkasındaki şartlar ve koşulları onayladığınız için.

Pet0 = Evcil hayvan sahibi olmanın özgüveni geliştirdiğini ve stresi azalttığını biliyor muydun ?
Pet1 = Evcil hayvanların evcil hayvan edinebildiğini biliyor muydun? Bu doğru!
Pet2 = Maalesef, biz Ekspres Baykuşları evcil hayvan sahibi olmamıza izin verilmemiştir. It is a sacrifice we must make in the name of hooting.
Pet3 = Ama, evcil hayvana sahip olsaydın, çocukluğundaki evcil hayvanın adını ne koymayı düşünürdün?
Pet4 = [PetName] kesinlikle ilginç bir evcil hayvan adı. Evcil hayvanın evcil hayvanı için bile.

Password0 = Selam, Ekspres Baykuşu dostum. Güvenliği önemser misin? Ben güvenliği her şeyden çok önemserim.
Password1 = You should not be going around telling information to strangers. It could be a security risk!
Password2 = Gündelik hayatının daha güvenli olmasını sağlayabilirim. Favori harf ve sayı kombinasyonun nedir?
Password3 = Anladım, anladım. [FavoritePassword] ayrıca benim de favori harf ve sayı kombinasyonumdur.

Username0 = Ekpres Baykuşu Dostum, do you ever wonder what it would be like to be a superhero?
Username1 = The most important feature of a superhero is the name. Every superhero needs an intricate name to their fame.
Username2 = If you were a superhero, what would your name be, if entered in an online form with standardized account identification requirements?
Username3 = That name is great! I can already imagine it: the mighty [SuperheroName], savior of justice!
Username4 = I'll just write your answer down here, real quick...

PrivatePart0 = Biz Ekspres Baykuşları all have a part of our body we're ashamed of. This is why some owls choose to pluck their feathers.
PrivatePart1 = En çok hangi parçandan utanıyorsun,[br]Ekspres Baykuşu dostum?
PrivatePart2 = Oh, zavallı Ekspres Baykuşu, sen [BodyPartName] parçandan utanmamalısın!
PrivatePart3 = Ama  [BodyPartName] parçan doktor tarafından gözülse iyi olur. Nette okuduğuma göre kuş gribi belirtisi olabilir.
PrivatePart3b = But you'd better get your [BodyPartName] checked out by a doctor. I read online your [BodyPartName] could become infected with bird flu.

Victim_Reveal0 = Bu vakayı bize bırakın.
Victim_Reveal1 = Biz KGB, [name]Karga Gözlem Birimi[/name].[br]Bu trendeki herkesi[br]son istasyondan beridir gözetliyoruz.
Victim_Reveal2 = Biz [hint]tüm treni kanıt için arayacağız[/hint]. No one is allowed to go outside of this wagon.

// Artık kimse bu vagonun dışına çıkması izinli değil. // Kimse,No one | is allowed to go, çıkmasına izin verilmeyecek| outside of this wagon, bu vagonun dışına çıkmasına

Victim_Reveal3 = Once the [hint]clock hits midnight[/hint], we'll get off at the station with the murderer in cuffs.
Victim_Reveal4 = Stay here while we investigate further.

mission_end0 = Bilmiyoruz.
mission_end1 = Herhangi bir kesin kanıt bulamadık. We have no idea who murdered this owl.

We have no idea who murdered this owl.
Bu baykuşu kimin öldürdüğü hakkında hiçbir fikrimiz yok.

suspect_crows0 = ...
suspect_crows1 = Bu doğru.
suspect_crows2 = Bak, there isn't a lot of bird-related crime going on. Biz KGB ajanları were gonna be out of work in weeks!
suspect_crows3 = You can't imagine how crammed it is for several dozen birds to live in a single one-room apartment!
suspect_crows4 = We needed some crime to solve in order to get paid! So we stabbed him with the rubber knife and left him for dead.

CafeteriaChatter0 = so I said to her,[br]don't go into the store
CafeteriaChatter1 = there was way too[br]much sauce on the pizza
CafeteriaChatter2 = it didn't even matter[br]what he said anyway
CafeteriaChatter3 = because he was missing[br]one of his feathers
CafeteriaChatter4 = ve kendi planlarını vermeyi[br]baykuşlar beğenmedi
CafeteriaChatter5 = even if there was[br]a giant fire
CafeteriaChatter6 = right as he was[br]about to sneeze
CafeteriaChatter7 = ama birileri hepimizin[br] aynı paltoyu[br]giydiğimizi farketti mi?

BodyPartChatter0 = o kız dedi ki[br][BodyPartName] parçasından utanıyormuş
BodyPartChatter1 = onun çirkin[br][BodyPartName] parçasını görmeliydin
BodyPartChatter2 = bu küçük kız[br]en çirkin [BodyPartName] parçasına sahip
BodyPartChatter3 = bu kadar korkunç[br]bir [BodyPartName] parçası görmemiştim
BodyPartChatter4 = ona hiç sevmediği[br]vücut parçasını[br]sordum

[finale]
outside0 = Merhabalar, [br]sanık dostum. Burada [br]bizden çok var.
outside1 = Hepimiz suç için buradayız. İddiaya göre. Hangi iddia edilen suçu işledin, suçlu dostum?
outside1a = Suçunu açıklamak için hangi hukuki terimi kullanırdın?
outside1b = Anladım. So this is the face of [Crimes].
outside2 = Bu şaşırtıcı. Neden kuşlar olarak burada toplandık? Biliyor musun, suçlu dostum?
inside0 = Benim suçlu dostlarım [br]have not re-emerged from [br]the lava. Çok tuhaf.
inside1 = We criminals can [br]feel relief we have not[br] committed [Crimes].
suicide0 = KAYBOL!
